{
  "start": "Starten",
  "settings": "Einstellungen",
  "addCards": "Karten hinzufügen",
  "language": "Sprache",
  "playerAmount": "Anzahl Spieler",
  "spyAmount": "Anzahl Spione",
  "timerAmount": "Rundenzeit",
  "civInfo": "Du bist ein Bürger und musst versuchen den/die Spione zu identifizieren. Wische die Karte weg und gebe das Handy weiter.",
  "spyInfo": "Du bist ein Spion und musst versuchen das geheime Wort herauszufinden. Wische die Karte weg und gebe das Handy weiter.",
  "save": "Speichern",
  "category": "Kategorie",
  "word": "Wort",
  "addWord": "Wort hinzufügen",
  "spy": "Spion",
  "citizen": "Bürger",
  "howToPlay": "Spielregeln",
  "soundsGood": "Alles klar!",
  "timerStop": "Stop",
  "timerAdd": "+1 min",
  "timerPause": "Start/Pause",
  "categories": "Kategorien",
  "all": "Alle",
  "endGameText": "DIE ZEIT IST UM! WURDE EINER DER SPION ENTTARNT, ODER HAT SOGAR DER SPION DAS WORT HERAUSGEFUNDEN?",
  "endGameYes": "Ja, neues Spiel starten",
  "endGameNo": "Nein, Zeit zurücksetzen",
  "tapToBegin": "Tippen um zu beginnen...",
  "welcomeToSpy": "Wilkommen bei SPY!\n\n\n\n\n\n Wische nach rechts, um eine kurze Anleitung für dieses Spiel zu erhalten.",
  "introPage2": "Unter euch befinden sich Bürger und Spione. Reicht das Handy im Kreis herum, damit jeder seine Rolle erfährt. Die Bürger erhalten ein geheimes Wort – der Spion bleibt ahnungslos.",
  "introPage3": "Wählt zunächst einen Startspieler aus.  Reihum nennt jeder ein Wort, das mit dem geheimen Wort in Verbindung steht, ohne zu viel darüber zu verraten.\n",
  "introPage3.1": "Beispiel: \n Wenn das geheime Wort \"Kröten\" ist,\n",
  "introPage3.2": "könnten passende Hinweise: \n “Geld”, \"Wanderung\", \"Warzen\" sein.\n\n\n",
  "introPage4": "Hört euch die genannten Wörter genau an. Die Spione kennen das geheime Wort nicht, daher könnten ihre Hinweise unter Umständen am wenigsten zu diesem passen. Achtet darauf, welche Wörter möglicherweise nicht in den Zusammenhang passen, um die Spione zu entlarven.",
  "introPage5": "Nachdem jeder ein Wort genannt hat, diskutiert ihr gemeinsam. Startet dafür den Timer in der App und besprecht, wer ein Spion sein könnte. Die Spione werden versuchen, den Verdacht von sich abzulenken, also achtet genau auf die Argumente. Nach Ablauf der Zeit entscheidet ihr, wen ihr aus dem Spiel wählen wollt.",
  "introPage6": "Sobald ein Spieler gewählt wurde, muss dieser seine Rolle (Bürger oder Spion) offenlegen. \n\n Handelt es sich um einen Spion, gewinnen die Bürger. Ist der Spieler jedoch ein Bürger, geht der Sieg an den Spion.\n\n Gibt es mehrere Spione, beginnt eine neue Runde, in der jeder Spieler ein neues, passendes Wort nennt.",
  "introPage7": "Sobald der Spion seine Identität enthüllt, darf er versuchen, das geheime Wort zu erraten. Liegt er richtig, geht der Sieg an den Spion. Ist seine Antwort jedoch falsch, gewinnen die Bürger.",
  "introPage8": "Und nun viel Spaß beim Spielen! \n\n Bürger - lasst euch nicht in die Irre führen \n\n und Spione – seid vorsichtig, dass ihr nicht enttarnt werdet!",
  "gameCardYouAre": "DU BIST: ",
  "gameCardSwipeAway": "Wische die Karte weg und gebe das Handy dann an die nächste Person.",
  "gameCardWordIs": "Das Wort ist: ",
  "gameCardSpyDescription": "Du musst versuchen das geheime Wort herauszufinden.\n",
  "gameCardCitizenDescription": "Versuche, den Spion oder die Spione zu entlarven.\n",
  "introductionSkip": "Ende",
  "introductionDone": "Starten",
  "player": "Spieler",
  "legalNotice": "Impressum",
  "privacyPolicy": "Datenschutz",
  "newsTitle": "Aktuelles",
  "helpAdTitle": "Hilf uns, indem du Werbung anschaust",
  "helpAdContent": "Ihr könnt jetzt während ihr spielt und miteinander redet eine Werbung laufen lassen um uns zu unterstützen. Somit kann SPY auch weiterhin kostenfrei bleiben.",
  "noThanks": "Nein danke",
  "yeahSure": "Klar, gerne"
}