{
  "start": "Start",
  "settings": "Settings",
  "addCards": "Add cards",
  "language": "Language",
  "playerAmount": "Number of players",
  "spyAmount": "Number of Spies",
  "timerAmount": "Round duration",
  "civInfo": "You are a Civillian, try to identify the Spy/Spies. Swipe this Card away and hand the Phone to the next Player",
  "spyInfo": "You are a Spy, try to find out the secret word. Swipe this Card away and hand the Phone to the next Player.",
  "save": "Save",
  "category": "Category",
  "word": "Word",
  "addWord": "Add word",
  "spy": "Spy",
    "citizen": "Citizen",
  "howToPlay": "How to Play",
  "soundsGood": "Sounds good!",
  "timerStop": "End Timer",
  "timerAdd": "+1 min",
  "timerPause": "Start/Pause",
  "categories": "Categories",
  "all": "All",
  "endGameText": "TIME IS OVER! DID YOU FIND ONE OF THE SPIES, OR DID THE SPY EVEN FIND OUT THE WORD?",
  "endGameYes": "Yes, start a new round",
  "endGameNo": "No, reset the timer",
  "tapToBegin": "Tap to begin...",
  "welcomeToSpy": "Welcome to SPY!\n\n\n\n\n\n Swipe right to get a short introduction to this game.",
    "introPage2": "Among you are Civillians and Spies. Pass the phone around in a circle so everyone can see their role. Civillians get a secret word - the Spy remains clueless.",
    "introPage3": "First, choose a starting player. Everyone names a word that is related to the secret word, without giving away too much.\n\n",
    "introPage3.1": "Example: \n If the secret word is \"Beach\",\n\n\n",
    "introPage3.2": "appropriate hints could be: \n “Sand”, \"Sun\", \"Water\".\n\n\n",
    "introPage4": "Listen carefully to the words that are named. The Spies do not know the secret word, so their hints might not fit the context. Pay attention to words that might not fit the context to expose the Spies.",
    "introPage5": "After everyone has named a word, discuss together. Start the timer in the app and discuss who might be a Spy. The Spies will try to divert suspicion from themselves, so pay close attention to the arguments. After the time has expired, decide who you want to choose from the game.",
    "introPage6": "Once a player has been chosen, he must reveal his role (Civillian or Spy).\n\n If it is a Spy, the Civillians win. However, if the player is a Civillian, the victory goes to the Spy.\n\n If there are multiple Spies, a new round begins in which each player names a new, appropriate word.",
    "introPage7": "Once the Spy reveals his identity, he may try to guess the secret word. If he is correct, the victory goes to the Spy. However, if his answer is wrong, the Civillians win.",
    "introPage8": "And now go have fun playing! \n\n Civillians - don't be fooled \n\n and Spies - be careful not to be exposed!",
    "gameCardYouAre": "YOU ARE: ",
    "gameCardSwipeAway": "Swipe the card away and hand the phone to the next person.",
    "gameCardWordIs": "The word is: ",
    "gameCardSpyDescription": "You have to find out the secret word.\n",
    "gameCardCitizenDescription": "Try to identify the Spy or Spies.\n",
    "introductionSkip": "SKIP",
    "introductionDone": "DONE",
  "player": "Player"
}