{
  "start": "Старт",
  "settings": "Настройки",
  "addCards": "Добавить карты",
  "language": "Язык",
  "playerAmount": "Количество игроков",
  "spyAmount": "Количество шпионов",
  "timerAmount": "Длительность раунда",
  "civInfo": "Вы мирный житель, попытайтесь выявить шпиона/шпионов. Смахните эту карту и передайте телефон следующему игроку",
  "spyInfo": "Вы шпион, попытайтесь узнать секретное слово. Смахните эту карту и передайте телефон следующему игроку.",
  "save": "Сохранить",
  "category": "Категория",
  "word": "Слово",
  "addWord": "Добавить слово",
  "spy": "Шпион",
  "citizen": "Гражданин",
  "howToPlay": "Как играть",
  "soundsGood": "Звучит хорошо!",
  "timerStop": "Завершить таймер",
  "timerAdd": "+1 мин",
  "timerPause": "Старт/Пауза",
  "categories": "Категории",
  "all": "Все",
  "endGameText": "ВРЕМЯ ВЫШЛО! ВЫ НАШЛИ ОДНОГО ИЗ ШПИОНОВ, ИЛИ ШПИОН ДАЖЕ УЗНАЛ СЛОВО?",
  "endGameYes": "Да, начать новый раунд",
  "endGameNo": "Нет, сбросить таймер",
  "tapToBegin": "Нажмите, чтобы начать...",
  "welcomeToSpy": "Добро пожаловать в ШПИОН!\n\n\n\n\n\n Смахните вправо, чтобы получить краткое введение в эту игру.",
  "introPage2": "Среди вас есть мирные жители и шпионы. Передавайте телефон по кругу, чтобы каждый мог увидеть свою роль. Мирные жители получают секретное слово - шпион остаётся в неведении.",
  "introPage3": "Сначала выберите первого игрока. Каждый называет слово, связанное с секретным словом, не выдавая слишком много.\n\n",
  "introPage3.1": "Пример: \n Если секретное слово \"Пляж\",\n\n\n",
  "introPage3.2": "подходящими подсказками могут быть: \n “Песок”, \"Солнце\", \"Вода\".\n\n\n",
  "introPage4": "Внимательно слушайте называемые слова. Шпионы не знают секретного слова, поэтому их подсказки могут не соответствовать контексту. Обращайте внимание на слова, которые могут не соответствовать контексту, чтобы разоблачить шпионов.",
  "introPage5": "После того, как каждый назвал слово, обсудите вместе. Запустите таймер в приложении и обсудите, кто может быть шпионом. Шпионы попытаются отвести от себя подозрения, поэтому внимательно следите за аргументами. По истечении времени решите, кого вы хотите исключить из игры.",
  "introPage6": "После того, как игрок выбран, он должен раскрыть свою роль (мирный житель или шпион).\n\n Если это шпион, мирные жители побеждают. Однако, если игрок - мирный житель, победа достаётся шпиону.\n\n Если несколько шпионов, начинается новый раунд, в котором каждый игрок называет новое подходящее слово.",
  "introPage7": "Как только шпион раскрывает свою личность, он может попытаться угадать секретное слово. Если он прав, победа достаётся шпиону. Однако, если его ответ неверный, побеждают мирные жители.",
  "introPage8": "А теперь веселитесь, играя! \n\n Мирные жители - не дайте себя обмануть \n\n а шпионы - будьте осторожны, чтобы вас не разоблачили!",
  "gameCardYouAre": "ВЫ: ",
  "gameCardSwipeAway": "Смахните карту и передайте телефон следующему человеку.",
  "gameCardWordIs": "Слово: ",
  "gameCardSpyDescription": "Вы должны узнать секретное слово.\n",
  "gameCardCitizenDescription": "Попытайтесь выявить шпиона или шпионов.\n",
  "introductionSkip": "ПРОПУСТИТЬ",
  "introductionDone": "ГОТОВО",
  "player": "Игрок",
  "legalNotice": "отпечаток",
  "privacyPolicy": "политика конфиденциальности",
  "newsTitle": "Новости",
  "helpAdTitle": "Помогите нам, посмотрев рекламу",
  "helpAdContent": "Теперь вы можете включить рекламу во время игры и общения, чтобы поддержать нас. Таким образом, SPY сможет и дальше оставаться бесплатным.",
  "noThanks": "Нет, спасибо",
  "yeahSure": "Да, конечно"
}